{
    "banner": {
        "type": "banner",
        "props": {},
        "content": {
            "title": "About Skilline",
            "label": "We are a dedicated team of accomplished engineers specializing in AI-driven systems, committed to delivering impactful results. Our proven track record includes guiding businesses to success, with contributions to companies valued at over $100 million. We bring extensive cultural insights, both nationally and internationally, and deep industry expertise to every project.",
            "breadrumb": {
                "pagetitle": "About Us",
                "Pageurl": "/about-us"
            },
            "social": [
                {
                    "name": "facebook",
                    "url": "https://www.facebook.com/"
                },
                {
                    "name": "instagram",
                    "url": "https://www.instagram.com/"
                },
                {
                    "name": "twitter",
                    "url": "https://x.com/"
                }
            ]
        }
    },
    "imagewithtext": {
        "type": "imagewithtext",
        "props": {},
        "content": {
            "image": "/metric_banner.jpg",
            "title": "Do you believe in Atmanirbhar Bharat and want to be a part of next Big data AI-powered EdTech startup?",
            "text": {
                "heading": "Mission / Vision",
                "label": [
                    "Skilline is committed to transforming India's education landscape with an affordable, AI-driven platform. Our 100% job-guaranteed training courses in technology, manufacturing, and high-demand sectors empower diverse learners, promoting sustainable employment and self-employment. We are dedicated to fostering robust national skill development.",
                    "Skilline's mission is driven by a commitment to bridging skill gaps, empowering rural youth, and advancing the goals of 'Aatmanirbhar Bharat.' Through strategic collaborations with institutions and companies, we work to enhance education policies and governance.",
                    "Our vision is to create personalized learning experiences that unlock individual potential, drive nationwide prosperity and growth, and establish Skilline as a globally recognized brand."
                ]
            }
        }
    },
    "blog": {
       "type": "blog",
        "props": {},
        "content": {
            "title": "News & Article",
            "article": [
                {
                    "image": "/blog/Enhancing-Education-Policy-and-Governance.jpg",
                    "blog_title": "Empowering Rural Youth for a Better Tomorrow",
                    "short_des": "This blog explores how Skilline is addressing the skill gap in rural areas through innovative, AI-driven training programs. Learn about the transformative impact on communities and how we're empowering youth to achieve sustainable employment and self-employment."
                },
                {
                    "image": "/blog/Skilline’s-Role-in-Building-a-Self-Reliant-India.jpg",
                    "blog_title": "Skilline’s Role in Building a Self-Reliant India",
                    "short_des": "Discover how Skilline contributes to the Aatmanirbhar Bharat initiative by providing job-guaranteed courses in high-demand sectors. We delve into our strategic collaborations with institutions and companies that enhance education policies and governance."
                },
                {
                    "image": "/blog/Enhancing-Education-Policy-and-Governance.jpg",
                    "blog_title": "Unlocking Potential and Driving National Growth",
                    "short_des": "This blog discusses Skilline’s vision of creating personalized learning experiences that help individuals reach their full potential. See how our approach is fostering nationwide prosperity and setting the stage for Skilline to become a global brand."
                }
            ]
        } 
    }
}